Repository: pukerwho/rest
Catalog: languages/*.po
Languages: uk

source: Зимний отдых в Украине:
uk: Зимовий відпочинок в Україні:

source: Без отдыха и конь не скачет
uk: Без відпочинку і кінь не скаче

source: Где отдыхать в Украине?
uk: Де відпочивати в Україні?

source: Курорты
uk: Курорти

source: Все города
uk: Усі міста

source: Азовское море
uk: Азовське море

source: Черное море
uk: Чорне море

source: Карпаты
uk: Карпати

source: Пора планировать отпуск
uk: Пора планувати відпустку

source: Популярные предложения
uk: Популярні пропозиції

source: Это жилье пользуется повышенным спросом!
uk: Це житло користується підвищеним попитом!

source: Смотреть больше вариантов
uk: Дивитися більше варіантів

source: Цены
uk: Ціни

source: Номера (кликните, чтобы посмотреть всю информацию)
uk: Номери (клікайте, щоб подивитися всю інформацію)

source: Сейчас смотрят
uk: Зараз дивляться

source: Эти предложения уже заинтересовали посетителей. Стоит присмотреться к ним внимательней!
uk: Ці пропозиції вже зацікавили відвідувачів. Варто придивитися до них уважніше!

source: Семейный отдых
uk: Сімейний відпочинок

source: Лучшие предложения для тех, кто едет отдыхать с детьми!
uk: Кращі пропозиції для тих, хто їде відпочивати з дітьми!

source: Подписывайтесь на наш Instagram
uk: Підписуйтесь на наш Instagram

source: Там много-много полезного!
uk: Там багато-багато корисного!

source: Подписаться
uk: Підписатися

source: Премиум отдых
uk: Преміум відпочинок

source: С животными
uk: З тваринами

source: Есть вопросы?
uk: Є питання?

source: Здесь любят пухнастых!
uk: Тут люблять пухнастих!

source: Комфортный отдых за соответствующую цену!
uk: Комфортний відпочинок за відповідну ціну!

source: Задавай
uk: Питай

source: Только проверенные предложения!
uk: Тільки перевірені пропозиції!

source: Город
uk: Місто

source: Категория
uk: Категорія

source: Цена
uk: Ціна

source: Применить фильтр
uk: Застосувати фільтр

source: Информация
uk: Інформація

source: Видео
uk: Відео

source: Обсуждение
uk: Обговорення

source: Наслаждайтесь видео!
uk: Насолоджуйтесь відео!

source: Отсортировать по
uk: Фільтр за

source: дате
uk: датою

source: рейтингу
uk: рейтингом

source: цене
uk: ціною

source: Вначале подороже
uk: Спочатку подорожче

source: К сожалению, мы пока не подготовили для вас хорошего видеоматериала
uk: На жаль, ми поки не підготували для вас хорошого відеоматеріалу

source: Но вы можете помочь нам, отправив ссылку на подходящее видео
uk: Але ви можете допомогти нам, відправивши посилання на відповідне відео

source: Отправить ссылку на видео
uk: Надіслати посилання на відео

source: Минибар
uk: Мінібар

source: Санузел
uk: Санвузол

source: Уборка в номере
uk: Прибирання в номері

source: Утюг
uk: Праска

source: Кофеварка
uk: Кавоварка

source: Микроволновая печь
uk: Мікрохвильова піч

source: Телевизор
uk: Телевізор

source: Кондиционер
uk: Кондиціонер

source: Бюджетные номера
uk: Бюджетні номера

source: местный
uk: місцевий

source: местные
uk: місцеві

source: Минимальная цена не в сезон
uk: Мінімальна ціна не в сезон

source: Максимальная цена не в сезон
uk: Максимальна ціна не в сезон

source: Минимальная цена в сезон
uk: Мінімальна ціна в сезон

source: Максимальная цена в сезон
uk: Максимальна ціна в сезон

source: Удобства:
uk: Зручності:

source: Фотографии:
uk: Фотографії:

source: Кемпинг
uk: Кемпінг

source: Номера Полу люкс
uk: Номери напівлюкс

source: Коттедж
uk: Котедж

source: Номера Люкс
uk: Номери Люкс

source: Номера Стандарт
uk: Номери Стандарт

source: Классные видео про украинские курорты
uk: Класні відео про українські курорти

source: Подписывайтесь на наш канал
uk: Підписуйтесь на наш канал

source: Подписывайтесь на наш канал: здесь классные видео про украинские курорты
uk: Підписуйтесь на наш канал: тут класні відео про українські курорти

source: Коттеджи
uk: Котеджі

source: Люксы
uk: Люкси

source: Полулюксы
uk: Напівлюкси

source: Стандарты
uk: Стандарти

source: Безналичный расчет
uk: Безготівковій розрахунок

source: Аренда лежаков
uk: Оренда лежаків

source: Частный пляж
uk: Приватний пляж

source: Рядом рынок
uk: Поруч ринок

source: Спортивная площадка
uk: Спортивний майданчик

source: Бильярд
uk: Більярд

source: Стиральная машина
uk: Пральна машина

source: Зона отдыха
uk: Зона відпочинку

source: Бассейн
uk: Басейн

source: Детская площадка
uk: Дитячий майданчик

source: Сообщить о неточности
uk: Повідомити про неточність

source: Телефоны
uk: Телефони

source: Вопросы
uk: Питання

source: Настройки
uk: Налаштування

source: Поиск
uk: Пошук

source: Мы вам перезвоним
uk: Ми вам передзвонимо

source: Введите город
uk: Введіть місто

source: Закрыть меню
uk: Закрити меню

source: Закрыть
uk: Закрити

source: Добавить предложение
uk: Додати пропозицію

source: Условия размещения
uk: Умови розміщення

source: Самый удобный сайт по отдыху
uk: Найзручніший сайт для відпочинку

source: Например
uk: Наприклад

source: ничего нет
uk: нічого нема

source: Результаты поиска
uk: Результати пошуку

source: Популярные предложения в этом городе
uk: Популярні пропозиції в цьому місті

source: Загляните в эти города - может здесь найдете идеальное местечко?
uk: Зайдіть в ці міста - може тут знайдете свій ідеальний відпочинок?

source: Популярные направления
uk: Популярні напрямки

source: Все предложения
uk: Всі пропозиції

source: Возможно, вам больше подойдут эти варианты
uk: Можливо, ці пропозиції будуть кращими для вас

source: Другие предложения в этом городе
uk: Інші пропозиції в цьому місті

source: Фотографии территории
uk: Фотографії території

source: Описание
uk: Опис

source: Скидки
uk: Знижки

source: Контакты
uk: Контакти

source: Главная
uk: Головна

source: Заполнение займет у Вас 5-10 минут. Мы проверяем всю предоставленную информацию. Просим обратить внимание, что мы можем не допустить Вашу информацию или забанить Вас в случае обмана.
uk: На заповнення Вам знадобиться лише 5-10 хвилин. Ми перевіряємо всю надану Вами інформацію. Просимо звернути увагу, що ми можемо не допустити Вашу інформацію або забанити Вас в разі обману.

source: В случае проблем с заполнением, просим перезвонить в тех. поддержку сайта: +38(099)77-13-997
uk: У разі проблем із заповненням, просимо передзвонити в тех. підтримку сайту: +38 (099) 77-13-997

source: Добавить
uk: Додати

source: Удобства в номере
uk: Зручності в номері

source: Семиместный
uk: Семимісний

source: Шестиместный
uk: Шестимісний

source: Пятиместный
uk: П'ятимісний

source: Четырехместный
uk: Чотиримісний

source: Трехместный
uk: Тримісний

source: Двуместный
uk: Двомісний

source: Одноместный
uk: Одномісний

source: Количество мест в номере
uk: Кількість місць в номері

source: Мой ответ
uk: Моя відповідь

source: Максимальная цена за номер не в сезон, грн
uk: Максимальна ціна за номер не в сезон, грн

source: Минимальная цена за номер не в сезон, грн
uk: Мінімальна ціна за номер не в сезон, грн

source: Максимальная цена за номер в сезон, грн
uk: Максимальна ціна за номер в сезон, грн

source: Минимальная цена за номер в сезон, грн
uk: Мінімальна ціна за номер в сезон, грн

source: Допускаются только реальные фото, без текста или водяных знаков
uk: Допускаються тільки реальні фото, без тексту або водяних знаків

source: Стандартные номера
uk: Стандартні номери

source: Полулюкс
uk: Напівлюкс

source: Люкс (в том числе премиум)
uk: Люкс (в тому числі преміум)

source: Вся информация проверяется. Пожалуйста, размещайте правдивую информацию. Не правдивая информация может привести к бану или понижению в рейтинге
uk: Вся інформація перевіряється. Будь ласка, розміщуйте правдиву інформацію. Неправдива інформація може призвести до бану або до зниження у рейтингу

source: Класс номеров
uk: Клас номерів

source: Скидки, акции
uk: Знижки, акції

source: Если у Вас есть скидки, расскажите нам о них
uk: Якщо у Вас є знижки, розкажіть нам про них

source: Наличие скидок для посетителей
uk: Наявність знижок для відвідувачів

source: Можно с животными
uk: Можна з тваринами

source: Рядом супермаркет
uk: Поруч супермаркет

source: Безналичный рассчет
uk: Безготівковий розрахунок

source: Общий Wi-Fi
uk: Загальний Wi-Fi

source: Ресторан/Кафе на территории
uk: Ресторан / Кафе на території

source: Удобства на территории объекта (обязательно)
uk: Зручності на території об'єкта (обов'язково)

source: Для компаний
uk: Для компаній

source: Семейный
uk: Сімейний

source: Экономичный
uk: Економічний

source: Стандартный
uk: Стандартний

source: Премиум
uk: Преміум

source: Выберите категорию отдыха, максимально подходящую для ваших посетителей (обязательно)
uk: Виберіть категорію відпочинку, максимально відповідну для ваших відвідувачів (обов'язково)

source: Только территория объекта, без стоковых фотографий и фотографий номеров. Также запрещено наличие текста или водяных знаков
uk: Тільки територія об'єкта, без стокових фотографій і фотографій номерів. Також заборонена наявність тексту або водяних знаків

source: Фотографии террритории (обязательно)
uk: Фотографії террріторіі (обов'язково)

source: Разрешается фото без текстовых подписей или водяных знаков
uk: Дозволяється фото без текстових підписів або водяних знаків

source: Главная фотография, обложка (обязательно)
uk: Головна фотографія, обкладинка (обов'язково)

source: Номер мессенджера WhatsApp
uk: Номер месенджера WhatsApp

source: Номер мессенджера Viber
uk: Номер месенджера Viber

source: Номер мессенджера Telegram
uk: Номер месенджера Telegram

source: Контактные телефоны
uk: Контактні телефони

source: Только полный адрес, в формате: город, улица, № дома
uk: Тільки повна адреса, у форматі: місто, вулиця, № будинку

source: Адрес объекта (обязательно)
uk: Адреса об'єкта (обов'язково)

source: Преимущества
uk: Переваги

source: Максимально 800 символов. Мы УБЕДИТЕЛЬНО просим не использовать тексты из других Ваших объявлений. Не допускается описание номеров и удобств на территории. Для этого есть соответствующие разделы.
uk: Максимально 800 символів. Ми ПЕРЕКОНЛИВО просимо не використовувати тексти з інших Ваших оголошень. Не слід описувати номери і зручності на території. Для цього є відповідні розділи далі.

source: Описание объекта (обязательно)
uk: Опис об'єкта (обов'язково)

source: Гостевой дом
uk: Гостьовий будинок

source: Санаторий
uk: Санаторій

source: Гостиница
uk: Готель

source: Отель
uk: Хостел

source: База отдыха
uk: База відпочинку

source: Пансионат
uk: Пансіонат

source: Вилла
uk: Вілла

source: Тип объекта (обязательно)
uk: Тип об'єкту (обов'язково)

source: Название объекта (обязательно)
uk: Назва об'єкту (обов'язково)

source: Информация об объекте
uk: Інформація про об'єкт

source: Ваш номер телефона (обязательно)
uk: Ваш номер телефону (обов'язково)

source: Адрес электронной почты (обязательно)
uk: Адреса електронної пошти (обов'язково)

source: Как к вам обращаться?
uk: Як до Вас звертатися?

source: Общая информация
uk: Загальна інформація

source: В Карпаты
uk: У Карпати

source: На Азовское море
uk: На Азовське море

source: На Черное море
uk: На Чорне море

source: Куда поехать?
uk: Куди поїхати?

source: Отдых в Украине
uk: Відпочинок в Україні

source: Отдых на Азовском море
uk: Відпочинок на Азовському морі

source: Где отдохнуть на Азовском море?
uk: Де відпочити на Азовському морі?

source: Отдых на Черном море
uk: Відпочинок на Чорному морі

source: Где отдохнуть на Черном море?
uk: Де відпочити на Чорному морі?

source: Загрузить еще
uk: Завантажити ще

source: Задай вопрос - получи ответ
uk: Спитай нас - отримай відповідь

source: Отдых в Карпатах
uk: Відпочинок в Карпатах

source: Где отдохнуть в Карпатах?
uk: Де відпочити в Карпатах?

source: Тариф Премиум
uk: Тариф Преміум

source: Тариф Стандартный
uk: Тариф Стандартний

source: Тариф Базовый
uk: Тариф Базовий

source: Мы вам перезвоним!
uk: Ми вам передзвонимо!

source: Узнать подробности
uk: Дізнатися подробиці

source: Все владельцы бизнеса на нашем ресурсе находятся в одинаковых условиях и размещают свои объявления согласно действующих правил сервиса vidpochivai.com.ua. Отличие заключается только в выборе тарифного плана.
uk: Всі власники бізнесу на нашому ресурсі знаходяться в однакових умовах і розміщують свої оголошення відповідно до діючих правил сервісу vidpochivai.com.ua. Відмінність полягає лише у виборі тарифного плану.

source: Расширение функционала своего объявления
uk: Розширення функціоналу свого оголошення

source: В случае перехода на более низкий тариф, плата не взымается.
uk: У разі переходу на більш низький тариф, плата не стягується.

source: Вы можете перейти на любой тариф. Переход на более дорогой тариф осуществляется по следующей формуле: стоимость перехода = стоимость нового тарифа - стоимость старого тарифа.
uk: Ви можете перейти на будь-який тариф. Перехід на більш дорогий тариф здійснюється за такою формулою: вартість переходу = вартість нового тарифу - вартість старого тарифу.

source: Переход на новый тариф
uk: Перехід на новий тариф

source: Вы можете вернуть оплату за тариф в течение 14 дней.
uk: Ви можете повернути оплату за тариф протягом 14 днів.

source: Возврат денежных средств
uk: Повернення коштів

source: Текст, который вы размещаете о своем жилье, должен быть уникален. Мы проверяем наличие такого же текста на других ресурсах. В случае не уникальности текста, мы не опубликуем объявление.
uk: Текст, який ви розміщуєте про своє житло, повинен бути унікальним. Ми перевіряємо наявність такого ж тексту на інших ресурсах. У разі не унікальності тексту, ми не опублікуємо оголошення.

source: Тексты
uk: Тексти

source: Мы не удаляем отзывы, кроме случаев спама, содержащих оскорбления и не несущих полезность для ресурса.
uk: Ми не видаляємо відгуки, крім випадків спаму, відгуків, що містять образи і не несучих корисність для ресурсу.

source: Отзывы
uk: Відгуки

source: Запрещено размещение стоковых фотографий и фотографий, которые не относятся к Вашему объекту. Просим обратить внимание, что фотографии не должны содержать ссылки, телефоны и какие-либо водяные знаки.
uk: Заборонено розміщення стокових фотографій і фотографій, які не належать до Вашого об'єкту. Просимо звернути увагу, що фотографії не повинні містити посилання, телефони і будь-які водяні знаки.

source: Фотографии
uk: Фотографії

source: Мы следим за отзывами отдыхающих и жалобами на подачу неверной цены. На время повторной проверки объявления, оно будет временно заблокировано и, в случае подтверждения, будет деактивировано без возврата стоимости тарифа.
uk: Ми стежимо за відгуками відпочивальників і скаргами на подачу невірної ціни. На час повторної перевірки оголошення, воно буде тимчасово заблоковано і, в разі підтвердження, буде деактивовано без повернення вартості тарифу.

source: Наши специалисты проверяют Ваше объявление. В случае подачи не правдивой или неправильно заполненной информации, Вам будет предоставлена возможность исправить информацию. В случае повторной дезинформации наших отдыхающих, мы не допустим объявление к публикации.
uk: Наші фахівці перевіряють Ваше оголошення. У разі подання неправдивої або неправильно заповненої інформації, Вам буде надана можливість виправити інформацію. У разі повторної дезінформації наших відпочиваючих, ми не допустимо оголошення до публікації.

source: Только достоверная информация
uk: Тільки достовірна інформація

source: Мы дорожим нашими отдыхающими и своей репутацией. Поэтому наш сервис самый надежный и востребованный в Украине.
uk: Ми турбуємося про наших відпочиваючих і піклуємося своєю репутацією. Тому наш сервіс найнадійніший і найпопулярніший в Україні.

source: Правила размещения
uk: Правила розміщення

source: Дождаться одобрения объявления и подготовить табличку мест нет ;)
uk: Дочекатися схвалення оголошення і підготувати табличку місць немає;)

source: Подготовить информацию о вашем жилье и заполнить форму.
uk: Підготувати інформацію про ваше житло і заповнити форму.

source: Выбрать наиболее подходящий тариф для вас.
uk: Вибрати найбільш відповідний тариф для вас.

source: Как разместить объявление
uk: Як розмістити оголошення

source: Выбрать
uk: Обрати

source: просмотров за месяц
uk: переглядів за місяць

source: Упоминание в e-mail рассылке
uk: Участь в e-mail розсилці

source: Реклама в наших соцсетях
uk: Реклама в наших соцмережах

source: Ссылка на ваш сайт
uk: Посилання на ваш сайт

source: Техническая поддержка
uk: Технічна підтримка

source: До 60 фотографий
uk: До 60 фотографій

source: Размещение жилья
uk: Розміщення житла

source: До 5 фотографий
uk: До 5 фотографій

source: за год
uk: за рік

source: До 40 фотографий
uk: До 40 фотографій

source: До 15 фотографий
uk: До 15 фотографій

source: Базовый
uk: Базовий

source: Тарифы
uk: Тарифи

source: Кол-во просмотров вашего объявления на нашем сайте
uk: Кількість переглядів вашого оголошення на нашому сайті

source: Кол-во просмотров вашего объявления на другом сайте
uk: Кількість переглядів вашого оголошення на іншому сайті

source: Давайте сравним
uk: Давайте порівняємо

source: Разместив свое объявление у нас - вы снимаете вопросы: будут ли звонки? будут ли бронировать? не будет ли у меня пустых номеров?. Мы уверены в этом. Почему? Потому что знаем, сколько людей посещает наш сайт. Да, возможно, не все из вас его нашли в поиске - мы все еще достаточно молоды и активно боремся со "старичками" в поиске. Уверены, скоро и мы будет в ТОПе. Но не поиском единым - мы активно развиваем свои соцсети, делаем регулярную email-рассылку. Плюс у нас всегда запущена реклама: в Facebook, Instagram, Google. Поэтому, мы можем гарантировать результат!
uk: Розмістивши своє оголошення у нас - ви знімаєте питання: чи будуть дзвінки? чи будуть бронювати? чи не буде у мене порожніх номерів ?. Ми впевнені в цьому. Чому? Тому що знаємо, скільки людей відвідує наш сайт. Так, можливо, не всі з вас його знайшли в пошуку - ми все ще досить молоді і активно боремося з "старичками" в пошуку. Впевнені, скоро і ми будемо в ТОПі. Але не пошуком єдиним - ми активно розвиваємо свої соцмережі, робимо регулярну email-розсилку. Плюс у нас завжди працює реклама: в Facebook, Instagram, Google. Тому, ми можемо гарантувати результат!

source: Большая посещаемость
uk: Велика відвідуваність

source: Наши отдыхающие доверяют нам. Мы хотим довериться вам.
uk: Наші відпочиваючі довіряють нам. Ми хочемо довіритися вам.

source: От вас нужна лишь полная и достоверная информация
uk: Від вас потрібна лише повна і достовірна інформація

source: Мы гарантируем результат
uk: Ми гарантуємо результат

source: У нас самая надежная платформа для поиска курортного жилья.
uk: У нас найнадійніша платформа для пошуку курортного житла.

source: Надежность
uk: Надійність

source: Дополнительное привлечение клиентов через e-mail рассылку
uk: Додаткове залучення клієнтів через e-mail розсилку

source: Мы активно рекламируем Вас в социальных сетях
uk: Ми активно рекламуємо Вас в соціальних мережах

source: Вас легко найти в поиске
uk: Вас легко знайти в пошуку

source: Наши услуги позволяют вам быстро забыть о своих затратах на размещение объявления.
uk: Наші послуги дозволяють вам швидко забути про свої витрати на розміщення оголошення.

source: Быстрая окупаемость
uk: Швидка окупність

source: Месячная посещаемость - более 100 000 уникальных пользователей
uk: Місячна відвідуваність - більше 100 000 унікальних користувачів

source: Удобный и понятный интерфейс
uk: Зручний і зрозумілий інтерфейс

source: Лучшая конверсия
uk: Краща конверсія

source: Мы создали самую удобную и элегантную платформу для отдыхающих туристов.
uk: Ми створили найзручнішу і найелегантнішу платформу для відпочиваючих туристів.

source: Самая удобная площадка
uk: Найзручніша платформа

source: Зачем мы вам?
uk: Навіщо ми вам?
